export const choiceCompany = [
  {
    name: 'reliability',
    imgUrl: '/img/icons/choice-company/lock.svg',
    title: 'Надежность',
    text: 'Поскольку «кухонный вопрос» действительно не из дешевых, лучше выбрать организацию, которая может предоставить гарантии на работы. Можно спросить совета родственников,коллег и знакомых.',
  },
  {
    name: 'сost',
    imgUrl: '/img/icons/choice-company/moneybag.svg',
    title: 'Стоимость',
    text: 'Найти кухню по комфортной цене можно даже в известной федеральной сети мебельных студий. Некоторые дают скидки именинникам и запускают распродажи старых коллекций.',
  },
  {
    name: 'geography',
    imgUrl: '/img/icons/choice-company/geography.svg',
    title: 'География',
    text: 'Не все нюансы можно решать удаленно, поэтому следует выбирать компанию, чьи офисы находятся ближе к дому.',
  },
];
