export const listСategories = {
  style: {
    name: 'Стиль',
    list: [
      { id: 32834721, name: 'Современная коллекция' },
      { id: 19644548, name: 'Городская классика'},
      { id: 90322493, name: 'Классика'},
    ],
  },
  coating: {
    name: 'Покрытие',
    list: [
      {id: 33690228, name: 'Глянцевые'},
      {id: 81617720, name: 'Имитация дерева'},
      {id: 31160642, name: 'Имитация камня'},
      {id: 50976049, name: 'Имитация металла'},
      {id: 26705244, name: 'Матовые'},
    ]
  },
  decor: {
    name: 'Декор',
    list: [
      {id: 88121662, name: 'Балюстрады'},
      {id: 55385950, name: 'Витражи'},
      {id: 50366606, name: 'Карнизы'},
      {id: 94988213, name: 'Колонны'},
      {id: 46132468, name: 'Открытые секции'},
      {id: 51149216, name: 'Портал'},
      {id: 60828966, name: 'Подзоры'},
      {id: 83616038, name: 'Пилястры'},
      {id: 84786242, name: 'Фрезеровки'},
    ]
  },
};
