export const listСategories = {
  style: {
    name: 'Стиль',
    list: [
      { id: 1, name: 'Современная коллекция' },
      { id: 2, name: 'Городская классика'},
      { id: 3, name: 'Классика'},
    ],
  },
  coating: {
    name: 'Покрытие',
    list: [
      {id: 1, name: 'Глянцевые'},
      {id: 2, name: 'Имитация дерева'},
      {id: 3, name: 'Имитация камня'},
      {id: 4, name: 'Имитация металла'},
      {id: 5, name: 'Матовые'},
    ]
  },
  decor: {
    name: 'Декор',
    list: [
      {id: 1, name: 'Балюстрады'},
      {id: 2, name: 'Витражи'},
      {id: 3, name: 'Карнизы'},
      {id: 4, name: 'Колонны'},
      {id: 5, name: 'Открытые секции'},
      {id: 6, name: 'Пилястры'},
      {id: 7, name: 'Подзоры'},
      {id: 8, name: 'Портал'},
      {id: 9, name: 'Фрезеровки'},
    ]
  },
};