// export const listСategories = {
//   style: {
//     name: 'Стиль',
//     list: [
//       { id: 1, name: 'Современная коллекция' },
//       { id: 2, name: 'Городская классика'},
//       { id: 3, name: 'Классика'},
//     ],
//   },
//   coating: {
//     name: 'Покрытие',
//     list: [
//       {id: 1, name: 'глянцевые'},
//       {id: 2, name: 'имитация дерева'},
//       {id: 3, name: 'имитация камня'},
//       {id: 4, name: 'имитация металла'},
//       {id: 5, name: 'матовые'},
//     ]
//   },
//   decor: {
//     name: 'Декор',
//     list: [
//       {id: 1, name: 'Балюстрады'},
//       {id: 2, name: 'Витражи'},
//       {id: 3, name: 'Карнизы'},
//       {id: 4, name: 'Колонны'},
//       {id: 5, name: 'Открытые секции'},
//       {id: 6, name: 'Пилястры'},
//       {id: 7, name: 'Подзоры'},
//       {id: 8, name: 'Портал'},
//       {id: 9, name: 'Фрезеровки'},
//     ]
//   },
// };