[
  {
    "coating": ["имитация дерева", "матовые", "имитация камня"],
    "comments": [
      {
        "name": "Венера",
        "text": "Спасибо большое Екатерине Панченко за доброту отзывчивость и исполнения всех наших пожеланий. Очень приятно когда то что ты видишь в своём воображении превращается в удобную эргономичную кухню. По-настоящему высочайший уровень обслуживания. Ещё раз спасибо!!!Всем рекомендую. Адрес салона ул.Радищева,55",
        "date": "16 Сентября, 2021",
        "avatar": "img/avatar.jpg"
      },
      {
        "text": "Добрый день! Хочу выразить благодарность компании Лорена и в частности Елене Голиковой. Елена со всей душой и ответственностью подошла к нашему заказу. Кухня продумана до мелочей, учтены все наши пожелания и особенности. Все в срок, без задержек. Сборка тоже прошла на высоком уровне благодаря профессионализму Алесея Поливанова. Спасибо за частичку души в нашем доме!!!",
        "name": "Светлана",
        "avatar": "img/avatar.jpg",
        "date": "27 Сентября, 2021"
      },
      {
        "name": "Сергей Миронов",
        "avatar": "img/avatar.jpg",
        "text": "Обращаемся в компанию Лорена не в первый раз. Имея положительный опыт, решили заказать кухню для мамы в Лорена кухни. Обратились в ТРЦ Депо, Нижний Тагил. Консультант Марина бесплатно подготовила замечательный проект классической кухни для нашего небольшого помещения,учла все наши пожелания и сделала кухню максимально функциональной .Кухня была изготовлена и доставлена в соответствии с оговорёнными сроками. Особая благодарность ребятам, которые устанавливали кухню- очень качественно и быстро. Эта услуга у компании бесплатная, что в двойне приятно.",
        "date": "30 Сентября, 2021"
      }
    ],
    "author": "Сорокина Валерия",
    "imgUrl": ["/img/blog/neo/1.jpg", "/img/blog/neo/2.jpg", "/img/blog/neo/3.jpg"],
    "text": "NEO - новая модель в современном направлении, линейка ProDesign, которая покорит Вас ультрамодными сочетаниями однотонных и древесных, узких и широких фасадов, профильными ручками и стильными полочками под специи. Neo прекрасно впишется не только в кухню, но и в жилую зону Вашего дома или квартиры и предложит интересные решения для гостиной, кабинета или прихожей. Не нужно отказываться от своей мечты, ведь с Neo можно создать проект практически на любой бюджет.  Это яркий пример, что стильно и современно — не всегда дорого!",
    "title": "NEO — новинка в современном направлении, в линейке “ProDesign”",
    "style": "Современная коллекция",
    "date": "15 Сентября, 2021",
    "id": "15kWtZ7Q69s4wPrHrXjj"
  }
]
